[{"model": "partners.partner", "pk": 1, "fields": {"name": "Росмолодежь", "image": "partners_images/4c8b2193716404754d72.png", "description": "Федеральное агентство по делам молодёжи (Росмолодёжь) — федеральный орган исполнительной власти, координатор в сфере молодёжной политики.\r\n\r\nМиссия агентства: создать среду, которая поможет молодым найти и реализовать свои мечты и таланты в стране.", "type": "GENERAL"}}, {"model": "partners.partner", "pk": 2, "fields": {"name": "Фонд президентских грантов", "image": "partners_images/7536b43dfb8afa086beb.png", "description": "Фонд президентских грантов является единым оператором государственной поддержки некоммерческих неправительственных организаций в Российской Федерации с 3 апреля 2017 года.\r\n\r\nФонд на конкурсной основе выделяет гранты Президента Российской Федерации на реализацию социально значимых проектов некоммерческих неправительственных организаций и способствует развитию сектора таких организаций, благотворительности, добровольчества, в том числе через софинансирование поддержки общественных инициатив, оказываемой органами исполнительной власти субъектов Российской Федерации (региональными операторами).\r\n\r\nМиссия фонда – создание условий и возможностей для самореализации инициативных и неравнодушных людей в некоммерческом секторе.", "type": "GENERAL"}}, {"model": "partners.partner", "pk": 3, "fields": {"name": "АССК", "image": "partners_images/6f24c92f8110ba20fc4b.png", "description": "Общероссийская молодежная общественная организация\r\nМиссия АССК России – формирование гармонично развитой личности молодого человека, оздоровление молодого поколения.\r\n\r\nЦель АССК России – сделать студенческий спорт интересным, доступным и популярным.", "type": "STRATEGIC"}}, {"model": "partners.partner", "pk": 4, "fields": {"name": "СКФУ", "image": "partners_images/de19dbeb3f62ed81e60b.png", "description": "Северо-Кавказский федеральный университет (СКФУ).\r\nСКФУ – уникальный научный и образовательный центр подготовки конкурентоспособных кадров, отличающихся высокой общей личностной культурой и креативным мышлением, способностью к непрерывному росту. Университет предоставляет широкие возможности для интеллектуального, духовно-нравственного, профессионального развития и закладывает основы успешной деятельности в быстроизменяющемся мире.", "type": "STRATEGIC"}}, {"model": "partners.partner", "pk": 5, "fields": {"name": "Потанина", "image": "partners_images/ba1e5333c8e27c72d89a.png", "description": "Основная задача Фонда – содействие развитию благотворительности в России, поддержка одаренных и интеллектуальных людей – тех, кто способен меняться сам и готов помогать другим. Фонд формирует общественную среду, где творчество, профессионализм и добровольческая активность – основные ценности.", "type": "ORGANIZATIONAL"}}, {"model": "partners.partner", "pk": 6, "fields": {"name": "Obeats", "image": "partners_images/1a3df140ec50ed9fd751.png", "description": "OFFBEATS объединяет разных, но по-своему интересных людей, которые могут работать и развиваться сообща, выходя за пределы своих возможностей и воображения.\r\nМИССИЯ: Пробуждение человечества; их эмоций, чувств и тел; показать им, что есть другой путь развития, который идет от желаний и страсти, через спорт, творчество, образование и культуру.", "type": "ORGANIZATIONAL"}}, {"model": "partners.partner", "pk": 7, "fields": {"name": "Прорыв", "image": "partners_images/1314c992f8dd17d1b2a2.png", "description": "Территория активного образа жизни\r\nМы команда общественной организации Свердловской области - Центр спортивных субкультур «Прорыв».\r\nНаши задачи:\r\n- развитие и популяризация силового и уличного спорта;\r\n- создание условий для занятий спортом для разных слоев населения и разных возрастных групп;\r\n- проведение физкультурно-оздоровительной и спортивной работы в разных её проявлениях.", "type": "REGIONAL"}}]